Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/press_releases_fi/lehdistotiedote_01042010_koltannos.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri musiikk puätt RuäŠvnjaŠrǧǧe
fin: Saamelaisnuorten musiikki saapuu Rovaniemelle

source: - pâŠjjel 300 nuõrrâd sääŠmnuõri čeäŠppvuõđpeivva
fin: - yli 300 nuorta saamelaisnuorten taidetapahtumaan

source: RuäŠvnjaarǥ gåårad nuõripäiŠǩǩ Mondellast lääulet, juõikkjet da musiikkâŠstted tâŠvv-, aanar- da nuõrttsääŠm ǩiõlin mâŋŋa eeŠjjpeeiŠvi.
fin: Rovaniemen kaupungin nuorisotila Mondella lauletaan, joikataan ja musisoidaan pohjois-, inarin- ja koltansaamen kielillä pääsiäisen jälkeen.

source: SääŠmnuõri čeäŠppvuõđpeiŠvv (Sámenuoraid dáiddadáhpáhus) nåårr pâŠjjel 300 sääŠmnuõrrâd RuäŠvnjaŠrǧǧe njuhččmannu 7.-8. peeiŠv ČeäŠppvuõđpeiŠvv riâžžât ååŠn vuõssmõs vuâra sääŠmvuuŠd åålǥbeäŠlnn.
fin: Saamelaisnuorten taidetapahtuma (Sámenuoraid dáiddadáhpáhus) kokoaa yli 300 saamelaisnuorta Rovaniemelle 7.-8. huhtikuuta. Taidetapahtuma järjestetään nyt ensimmäistä kertaa saamelaisalueen ulkopuolella.

source: haaŠleeš riâššâd RuäŠvnjaarǥâst, ko gåårdest liâ eža jiânnai sääŠmnuõr, kook jiâ leäkku ääiŠjab vuässõõttâm čeäŠppvuõđpeivva da occnjaž mieŠrr sääŠmnuõrin lij vuäǯǯam sääŠmǩiõl mättʼtõõzz škooulâst.
fin: Taidetapahtuma haluttiin järjestää Rovaniemellä, koska kaupungissa asuu huomattavan paljon saamelaisnuoria, jotka eivät aikaisemmin ole osallistuneet taidetapahtumaan ja vain harvat ovat saaneet saamen kielen opetusta koulussa.

source: SääŠmnuõri čeäŠppvuõđpeeiŠvid liâ riâššâm juŠn 1970-lååǥǥast ääŠljeeŠl
fin: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvulta lähtien.

source: VäŠlddriâšši sääŠmteŠǧǧ haaŠlad, što čeäŠppvuõđpeiŠvv lij vuäittmõõžži mieŠldd mäŋggsi sääŠmnuõri vuällamvuõđâst.
fin: Pääjärjestäjä saamelaiskäräjät haluaa, että taidetapahtuma on mahdollisimman monien saamelaisnuorten ulottuvilla.

source: ČeäŠppvuõđpeeiŠv jurddân lij äjšmâŠtted sääŠmǩiõl mättʼtõõttmõŠšše.
fin: Tapahtuman yhtenä tarkoituksena on myös kannustaa saamen kielen opiskeluun.

source: ČeäŠppvuõđpeiŠvv tuärjjad nuõri čeäppõs-staarjõõzzid da sääŠmǩiõl âânnmõõžž.
fin: Taidetapahtuma tukee siten sekä nuorten taideharrastuksia että saamen kielen käyttöä.

source: Määŋgas tobddum čeäppneeŠǩǩ liâ vuäǯǯam vuõssmõs voddõõttâmtobdstõõttmõõžžes čeäŠppvuõđpeeiŠvi mieŠldd.
fin: Monet tunnetut saamelaistaiteilijat ovat saaneet ensimmäiset esiintymiskokemuksesa juuri tästä tapahtumasta.

source: ČeäŠppvuõđpeiŠvv lij oŠdinakai juõŠǩǩekksaž sääŠmǩiõllsaž nuõripodd LääŠddjânnmest.
fin: Tapahtuma on ainoa jokavuotinen saamenkielinen nuorisotapahtuma Suomessa.

source: Teemmân musiikk
fin: Teemana musiikki

source: SääŠmnuõri čeäŠppvuõđpeeiŠvin teemmân lij tän eeŠjj musiikk jeeŠres šlaajeezvuiŠm.
fin: Saamelaisnuorten taidetapahtuman teemana on tänä vuonna musiikki eri lajeissaan.

source: ČeäŠppvuõđpeivva liâ iŠlmmtõõttâm 22 musiikk voddõõttjed leŠbe âŠrttled, koin liâ õhttseŠžže 150 ǩeâšttõõttmõŠšše vuässõõttjed.
fin: Tapahtumaan on ilmoittautunut 22 musiikin esittäjää tai ryhmää, joissa on yhteensä 150 kilpailuun osallistujaa.

source: Čuäjtõõzz eeŠttkâstte tâŠvv-, aanar- da nuõrttsääŠm ǩiõlid.
fin: Esitykset edustavat pohjois-, inarin- ja koltansaamen kieliä.

source: Nuõr puäŠtte čeäŠppvuõđpeivva sõrgg juõŠǩǩ sääŠmvuuŠd škooulin.
fin: Nuoria tulee tapahtumaan lähes kaikista saamelaisalueen kouluista.

source: RuäŠvnjaarǥâst mieŠldd liâ iŠlmmtõõttâm kolmm äŠrttel / voddõõtti.
fin: Rovaniemeltä mukaan on ilmoittautunut kolme ryhmää / esiintyjää.

source: ČeäŠppvuõđpeivva riâžžât buss jååŠđtumuužž juõŠǩǩ åŠrnn sääŠmvuuŠdin.
fin: Tapahtumaan järjestetään linja-auto kuljetukset kaikkialta saamelaisalueelta.

source: ČeäŠppvuõđpeiŠvv älgg seärad njuhččmannu 7. peeiŠv Nivavaara vueŠllškooul škooulâst čiâss 18.30 Kiiruna SääŠm TeaŠtter čuäjtõõzzin Ovtta guovvamánoija (ʼhttân täŠlvvmannu innân).
fin: Tapahtuma alkaa keskiviikkona 7. huhtikuuta Nivavaaran ala-asteen koululla klo 18.30 Kiirunan saamelaisteatterin esityksellä Ovtta guovvamánoija (Yhtenä helmikuun yönä).

source: JeäŠǩǩääž juätkkai nuõripäiŠkk Mondellast čiâss 20.30 riõššum säämas rokkmusiikk mieŠlddsaž SomBy konseertin.
fin: Ilta jatkuu nuorisotila Mondella klo 20.00 järjestettävällä saameksi rokkaavan SomByn konsertilla.

source: SomBy lij tobddum slääŠves diõtt LääŠddjânnam lââŠssen Taarrâst da Ruõccâst.
fin: SomBy on niittänyt mainetta Suomen lisäksi Norjassa ja Ruotsissa.

source: Mõõnni čõõuč sij puŠhtte eurooplaž minoritettäŠrttli laaulǩeâšttõõttmõõžžâst Liet internationaalsaž ciist LääŠddjânnma.
fin: Viime syksynä se toi eurooppalaisten vähemmistöryhmien laulukilpailusta Liet internationaalista voiton Saameen.

source: SomBy äävad RuäŠvnjaarǥ čeäŠppvuõđpeeiŠv debyyttialbumes Álas eana (päälljas mädd) čõõđtempoodd.
fin: SomBy starttaa Rovaniemen tapahtumassa debyyttialbuminsa Álas eana (alaston maa) julkistamiskiertueelle.

source: ČeäŠppvuõđpeeiŠv äiŠǧǧen vuäitt tobdstõõttâd sääŠm musiiŠǩǩe, ǩeŠrjjvuõŠtte da ǩiõtt-tuâjaid.
fin: Tapahtuman aikana voi myös tutustua saamelaiseen musiikkiin, kirjallisuuteen ja käsitöihin.

source: SaaŠmi ǩiõtt-tuâjjlai seäŠrvv Sámi Duodji ry vuässââtt čuäjtõõđeeŠl da kaaupšeeŠl ouddseez.
fin: Saamelaisten käsityöntekijöiden yhdistys Sámi Duodji ry osallistuu tapahtumaan esittelemällä ja myymällä tuotteitaan.

source: SääŠmnuõri čeäŠppvuõđpeiŠvv kooll väŠlddkååddlaž Nuõri kulttuur čeäŠppvuõđpeivva, koon jeät riâššu täŠn eeŠjj.
fin: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri tapahtumaan, jota ei järjestetä tänä vuonna.

source: MättŠtõsministeria teäggat sääŠmnuõri čeäŠppvuõđpeeiŠv še tän ǩiiđ.
fin: Opetusministeriö rahoittaa kuitenkin saamelaisnuorten taidetapahtuman myös tänä keväänä.

source: ČeäŠppvuõđpeeiŠv reäŠšše SääŠmteŠǧǧ, SaaŠmi päärnaikulttuurkõõskõs, RuäŠvnjaarǥ gåårad da RuäŠvnjaarǥ sääŠmseäŠrvv Mii ry..
fin: Tapahtuman järjestävät Saamelaiskäräjät, Saamelainen lastenkulttuurikeskus, Rovaniemen kaupunki ja Rovaniemen saamelaisyhdistys Mii ry..

source: 2 (2) ČeäŠppvuõđpeiŠvv lij hääŠsǩes da eunnsaž sääŠmnuõri prääŠzneǩ, ko määccǩivuiŠm raakktõõttâm sääŠmnuõr puäŠtte RuäŠvnjaarǥ uuŠlecpirrõõzz hiârvted !
fin: Luvassa on hauska ja värikäs saamelaisnuorten juhla, kun lapinpukuiset saamelaisnuoret ilmestyvät Rovaniemen katukuvaan ! Kaikkiin tapahtumiin on vapaa pääsy.

source: Pukid čeäŠppvuõđpeiŠvv pooddid lij määusteŠmes piâssmõš.
fin: Koulutus- ja oppimateriaalitoimisto / Skuvlen- ja oahppamateriáladoaimmahat / Škovlim-já oppâmateriaaltoimâttah / Škooultõs- da vuäŠpstemaaunâskoontâr / Office on Education and Instruction Material

source: LââŠssteâđaid: Kaisa Tapiola kaisa.
fin: Lisätietoja: Kaisa Tapiola kaisa.

source: fi teŠlf.
fin: fi puh.

source: ʼhttõssân:
fin: www.samediggi.fi http://www.samiteahter.org / www.tuuparecords.fi http://www.myspace.com/sombyfinland http://www.rovaniemi.fi/suomeksi/Palveluhakemisto/Nuoret/Nuorisotilat.iw3

source: SääŠmnuõri čeäŠppvuõđpeeiŠv plakaatt, koon lij plaannâm nuõrttsäŠmmlaž čeäppõsmättʼtõõtti Tanja Sanila ČeäŠppvuõđpeeiŠv takai programm da čuäjtõõttâmriâššmõš.
fin: Saamelaisnuorten taidetapahtuman juliste, jonka on suunnittellut kolttasaamelainen taideopiskelija Tanja Sanila Tapahtuman yleinen ohjelma ja esiintymisjärjestys
